export const ruTranslation = {
	start:
		'Привет, {name}! Напишите мне слово, чтоб получить  его описание!\n\nИспользуйте /choose_language чтобы выбрать ваш предпочтительный язык!\n\nЯ не умею переводить предложения только слова и словосочетания.\n\nДля помощи /help.',
	help:
		'Напишите слово чтоб получить его описание...\n\nИспользуйте /choose_language чтобы выбрать ваш предпочтительный язык!',
	selectUserLang: 'Выбрать предпочтительный язык...',
	queryReplyUserLangChange: 'Ваш предпочтительный язык изменен!',
	wordNotFound: 'Слово не найдено, попробуйте другое слово...',
};
