export const ruTranslation = {
	start: 'Привет, {name}! Напишите мне слово, чтоб получить  его описание!\n\nИспользуйте /choose_trans_lang, чтобы выбрать язык на котором хотите получать описания слов.\nИспользуйте /choose_bot_lang, чтобы выбрать язык на котором я буду взаимодействовать с вами (язык на котором будете получать системные сообщения). \n\nЯ не умею переводить предложения только слова и словосочетания.\n\nДля помощи /help.',
	help: 'Напишите слово чтоб получить его описание...\n\nИспользуйте /choose_trans_lang, чтобы выбрать язык на котором хотите получать описания слов.\nИспользуйте /choose_bot_lang, чтобы выбрать язык на котором я буду взаимодействовать с вами (язык на котором будете получать системные сообщения).',
	selectBotLang: 'Выбрать язык бота...',
	selectTransLang: 'Выбрать язык переводов...',
	queryReplyBotLangChange: 'Язык бота изменен на русский!',
	queryReplyTransLangChange: 'Язык переводов изменен на русский!',
	wordNotFound: 'Слово не найдено, попробуйте другое слово...'
};
